export const regionData = [

    {
        title: "АРК",
    },
    {
        title: "Дніпропетровська",
    },
    {
        title: "Донецька",
    },
    {
        title: "Закарпатська",
    },
    {
        title: "Запорізька",
    },
    {
        title: "Київська",
    },
    {
        title: "Кіровоградська",
    },
    {
        title: "Луганська",
    },
    {
        title: "Львівська",
    },
    {
        title: "Миколаївська",
    },
    {
        title: "Одеська",
    },
    {
        title: "Полтавська",
    },
    {
        title: "Рівненська",
    },
    {
        title: "Сумська",
    },
    {
        title: "Тернопільська",
    },
    {
        title: "Харківська",
    },
    {
        title: "Херсонська",
    },
    {
        title: "Хмельницька",
    },
    {
        title: "Черкаська",
    },
    {
        title: "Чернівецька",
    },
    {
        title: "Чернігівська",
    },
]